[
    {
        "url": "https://science.orf.at/stories/3216384/",
        "baseUrl": "https://science.orf.at/",
        "titleImage": "https://tubestatic.orf.at/mims/2022/49/32/crops/w=640,q=60,r=3/1594483_opener_583932_838717_opener_292671_wwf_bodenreport_oesterreich_gy.jpg?s=a418974c8b8d3fb826c103b20c26b4588939f20f",
        "date": "2.12.22, 12.06 Uhr",
        "headline": "Jeden Tag acht Fußballfelder",
        "tag": "BODENVERSIEGELUNG",
        "shortNewsTease": "Im Jahr 2021 sind im Schnitt in Österreich jeden Tag zehn Hektar an Fläche verbraucht worden. Davon gingen 5,8 Hektar durch Versiegelung dauerhaft verloren, berichtete das Umweltbundesamt – umgerechnet rund acht Fußballfelder pro Tag.",
        "news": [
            {
                "title": "Intro",
                "body": "Der Versiegelungsgrad – also der Anteil, der endgültig mit Asphalt oder Beton überzogen wurde, – war 2021 mit 58 Prozent ungewöhnlich hoch, so das Umweltbundesamt. In den Vorjahren lag er knapp über 40 Prozent."
            },
            {
                "title": "Maximale Obergrenzen gefordert",
                "body": "„Der überbordende Flächenfraß ist einer der größten Treiber der Biodiversitäts- und Klimakrise. Er verstärkt Naturkatastrophen, gefährdet die Gesundheit der Menschen und führt nicht zuletzt zu einem enormen Energieverbrauch“, warnte der Bodenschutzsprecher beim WWF Österreich, Simon Pories. <br><br> Der WWF fordert daher eine verbindliche Obergrenze von maximal einem Hektar pro Tag für den Flächenfraß. Greenpeace will, dass der Bodenverbrauch bereits 2025 auf 2,5 und bis 2030 auf maximal einen Hektar pro Tag gesenkt wird. „Österreichs Natur- und Lebensraum schrumpft jeden Tag durch Verbauung. Täglich verlieren wir ein Stück Identität und werden ärmer“, kritisierte der Vorstandsvorsitzende der Österreichischen Hagelversicherung, Kurt Weinberger, in einer Aussendung."
            },
            {
                "title": "Reduktion im Regierungsprogramm",
                "body": "Die Bundesregierung hat sich im Regierungsprogramm verpflichtet, den Bodenverbrauch bis 2030 auf maximal 2,5 Hektar pro Tag zu senken. Das ist ein Bruchteil des derzeitigen Bodenverbrauchs, auch das Umweltbundesamt konstatierte, dass es zu „keiner substanziellen Verringerung des Bodenverbrauchs gekommen ist und weitere Anstrengungen notwendig sind“. Im Durchschnitt der vergangenen drei Jahre waren es 11,3 Hektar täglich, die vor allem für Bautätigkeiten, Verkehr und Betriebsflächen benötigt wurden. <br><br> Um das Ziel der 2,5 Hektar pro Tag in acht Jahren zu erreichen, „wird derzeit in einem umfangreichen Prozess zwischen Bund, Ländern und Gemeinden intensiv an der Fertigstellung der Bodenstrategie gearbeitet. Raumordnung ist grundsätzlich in Länderkompetenz. Bei der Erstellung einer Bodenstrategie müssen also die unterschiedlichen Rahmenbedingungen in den Regionen berücksichtigt werden. Qualität vor Tempo ist hier die Devise“, meinte Landwirtschaftsminister Norbert Totschnig (ÖVP) im Vorfeld des „Tag des Bodens“ am 5. Dezember."
            },
            {
                "title": "Jährlich die Fläche von Eisenstadt beansprucht",
                "body": "5.800 Quadratkilometer an Boden wurden bis zum Jahr 2021 insgesamt in Österreich beansprucht, rund sieben Prozent der Landesfläche und 18 Prozent des Dauersiedlungsraumes. 36 Quadratkilometer wurden im vergangenen Jahr neu beansprucht (39 Quadratkilometer im Jahr 2020). Im Schnitt der vergangenen drei Jahre lag der Wert bei 41 Quadratkilometer, einer Fläche in etwa der Größe von Eisenstadt, informierte das Umweltbundesamt. <br><br> Bau- und Betriebsflächen beanspruchen mit Abstand die meiste Fläche auch im Jahr 2021. Während der Bedarf für Bauflächen auf 21 Quadratkilometer gegenüber dem Vorjahr (23 Quadratkilometer) zurückgegangen ist, liegt er dennoch über dem langjährigen Schnitt. Betriebsflächen beanspruchten elf Quadratkilometer an Boden, ähnlich wie im Jahr 2020. Verringert hat sich die Nutzung von Flächen für Erholung und Rohstoff-Abbau sowie für Straßen und Bahn, hieß es in der Aussendung des Umweltbundesamtes."
            },
            {
                "title": "Äcker und Wiesen gehen verloren",
                "body": "„Alleine in den vergangenen 25 Jahren wurden 150.000 Hektar Äcker und Wiesen durch Verbauung aus der landwirtschaftlichen Produktion genommen. Das entspricht der Agrarfläche des Bundeslandes Burgenland“, rechnete Hagelversicherung-Vorstandsvorsitzender Weinberger vor. <br><br> Greenpeace konstatierte, dass die Regierung „ihr selbst gestecktes Ziel bis jetzt meilenweit“ verfehlt. „Mit dem derzeitigen Verbrauch spielen wir auf Risiko: Damit setzen wir die heimische Artenvielfalt, unsere Ernährungssicherheit und unsere Lebensqualität aufs Spiel“, sagte Ursula Bittner, Artenschutz-Expertin bei Greenpeace in Österreich. <br><br> „Mit unserem Bodenverbrauch sind wir Europas trauriger Spitzenreiter. Kein anderes europäisches Land verliert täglich solch eine Masse an wertvollem Boden. Das sollte uns zu denken geben“, meinte Bittner. „Österreich hat das dichteste und längste Straßennetz in Europa – pro Kopf verfügen wir über 15 Meter lange Straßen. Was es braucht, ist ein sofortiger Stopp von großen unökologischen Bauprojekten.“"
            }
        ]
    },
    {
        "url": "https://science.orf.at/stories/3216355/",
        "baseUrl": "https://science.orf.at/",
        "titleImage": "https://tubestatic.orf.at/mims/2022/49/77/crops/w=640,q=70,r=2/1593104_opener_583377_us_-_internet_-_musk_-_computers_-_health_-_science_.jpg?s=0bff0c2fe11a7232971ad144e47a7804b991eae8",
        "date": "1.12.22, 9.33 Uhr",
        "headline": "Musks Hirnchips: Bald Tests an Menschen",
        "tag": "TECHNOLOGIE",
        "shortNewsTease": "Das Neurotechnologieunternehmen Neuralink von Tesla-Chef Elon Musk arbeitet seit Jahren daran, Computerchips in Gehirne zu implantieren. Nach Versuchen an Tieren will es nun in einem halben Jahr mit klinischen Studien an Menschen beginnen.",
        "news": [
            {
                "title": "Intro",
                "body": "„Wir sind extrem vorsichtig und wollen sichergehen, dass es gut funktioniert, bevor wir ein Gerät in einen Menschen einsetzen. Aber wir haben, glaube ich, die meisten unserer Unterlagen bei der FDA (US-Gesundheitsbehörde) eingereicht“, sagte Musk während einer Präsentation des Implantats am Mittwoch."
            },
            {
                "title": "Hinter angekündigtem Zeitplan",
                "body": "Mit den Schnittstellen will Musk neurologische Erkrankungen wie Alzheimer, Demenz und Rückenmarksverletzungen heilen. Das in Austin, Texas, ansässige Unternehmen hat in den vergangenen Jahren erfolgreich klinische Studien an Tieren durchgeführt. Bei der letzten öffentlichen Präsentation von Neuralink vor mehr als einem Jahr steuerte ein Affe mit einem Gehirnchip ein Computerspiel allein mit seinen Gedanken. <br><br> Neuralink liegt jedoch hinter seinem angekündigten Zeitplan zurück. Musk sagte 2019, er strebe eine behördliche Genehmigung bis Ende 2020 an. Auf einer Konferenz Ende 2021 sagte er dann, er hoffe, noch in diesem Jahr mit Versuchen am Menschen beginnen zu können."
            }
        ]
    },
    {
        "url": "https://science.orf.at/stories/3216379/",
        "baseUrl": "https://science.orf.at/",
        "titleImage": "https://tubestatic.orf.at/mims/2022/49/49/crops/w=640,q=70,r=2/1594332_opener_583849_france_-_environment_-_waste_-_recycling_.jpg?s=e621fbc98cb7f92707446d7ef651ff408398f615",
        "date": "2.12.22, 9.56 Uhr",
        "headline": "„Schengen-Raum für Abfall“ gefordert",
        "tag": "GREEN DEAL",
        "shortNewsTease": "In ihrem „Green Deal“ setzt die Europäische Union auf Kreislaufwirtschaft und Recycling. Die Bürokratie steht dem aber oft entgegen, kritisiert der Europäische Abfallwirtschaftsverband. Er fordert, dass Import und Export von Abfällen künftig leichter werden – und somit eine Art „Schengen-Raum für Abfall“.",
        "news": [
            {
                "title": "Intro",
                "body": "Nach der Basler Konvention darf ein Land nur dann Abfälle exportieren, wenn es keine eigenen umweltgerechten Entsorgungsmöglichkeiten hat. Gleichzeitig ist im „Green Deal“ der EU die Kreislaufwirtschaft als zentrales Konzept verankert. Im Jahr 2020 hat die EU-Kommission ihren neuen Aktionsplan für eine europäische Kreislaufwirtschaft vorgelegt, dessen Entschließung im Februar 2021 vom EU-Parlament angenommen wurde. Dieser zielt darauf ab, dass die Wiederverwendung von Altmaterial in der EU in den nächsten zehn Jahren verdoppelt wird."
            },
            {
                "title": "Recycling über Ländergrenzen",
                "body": "Der Import- und Export von Abfällen ist für einige Länder also oftmals notwendig, da sie selbst gar nicht die notwendigen Anlagen besitzen, um bestimmte Abfälle fachgerecht zu recyceln und so die EU-Recyclingziele zu erreichen. Zudem können durch Recycling sogenannte Sekundärrohstoffe gewonnen werden. Große Industrieanlagen zur Behandlung bestimmter Materialien, wie beispielsweise zum Recycling seltener Erden, rentieren sich laut den beiden Branchenvertretern zudem erst ab einer gewissen Menge und sind deshalb auf das Aufkommen bestimmter Mengen aus anderen Ländern angewiesen. Angesichts dessen sei es also laut Peter Kurth, Präsident des Europäischen Abfallwirtschaftsverbands (FEAD) eine „Illusion“, zu glauben, dass Kreislaufwirtschaft auf regionaler Ebene funktionieren könnte. „Wenn wir Kreislaufwirtschaft wollen, dann reden wir auch über eine Rohstoffindustrie, die eben die Mengen braucht“, sagte er am Donnerstag bei einem Gespräch mit Journalistinnen und Journalisten. „Das können Sie nicht mit einer Größenordnung von zehn-, fünfzehntausend Tonnen machen“. Große Sortieranlagen für Kunststoffe hätten aber beispielsweise eine Auslastung von 120 bis 150.000 Tonnen, dem Aufkommen von fünf Mio. Menschen."
            },
            {
                "title": "Genehmigungsverfahren zu lange",
                "body": "Er wünschte sich angesichts dessen einen „Schengen-Raum für Abfall“. Die größten Probleme gebe es laut ihm derzeit vor allem bei den sogenannten notifizierungspflichtigen Abfällen, also jenen Abfällen, deren Transport über eine Ländergrenze hinweg behördlich genehmigt werden müssen. Darunter fallen beispielsweise Kunststoffabfälle, Altholz oder mineralische Abfälle, wie zum Beispiel Bauschutt. Sogenannte Abfälle auf der „Grünen Liste“, also zum Beispiel Eisenmetalle oder Altpapier, brauchen keine Notifizierung. <br><br> Schon die Antragsstellung für den Export notifizierungspflichtiger Abfälle dauere laut Gabriele Jüly, Präsidentin des VOEB, „ein paar Wochen bis Monate“. Hinzukomme, dass nicht nur das Land die Notifizierung durchführen müsse, das die Abfälle exportiere, sondern dass dies auch vom Land gemacht werden müsse, das die Abfälle aufnimmt. „Wir brauchen hier ein schnelleres Verfahren“, betonte Kurth. Erschwerend hinzu komme, dass unterschiedliche Länder unterschiedliche Grenzwerte und Standards bei der Verbringung von Abfall hätten. „Wir brauchen dieselben Sammelstandards in allen Ländern“, sagte Kurth."
            },
            {
                "title": "Innereuropäische Rohstoffgewinnung",
                "body": "Der Großteil der Abfälle werde innerhalb der EU, bzw. Europas verbracht und auch in Österreich gehen und kommen laut Kurth 90 Prozent der Abfälle nach, bzw. aus europäischen Ländern. „Wir reden im Wesentlichen über ein innereuropäisches Verfahren, das für die Kreislaufwirtschaft und die Recyclingwirtschaft von zentraler Bedeutung ist“, so Kurth. <br><br> Laut den Branchenvertretern würden Rohstoffe aus Abfällen (Sekundärrohstoffe) und Rohstoffe aus primären Quellen europaweit nicht gleich gehandhabt werden, dies zum Nachteil der Abfallbranche. Die Auflagen für Sekundärrohstoffe seien dabei viel aufwendiger als für Primärrohstoffe. Zwar würden die Herstellungsbedingungen von Primärmaterialien immer öfter hinterfragt, „aber dass das auch Umwelt- und Transportthemen sind, wird ausgeklammert“, so Kurth. Dabei sei die Rohstoffgewinnung laut dem FEAD-Präsidenten „energie-, klima- und ressourcenpolitisch das beste was uns passieren kann“. <br><br> Gleichzeitig pochten die Branchenvertreter auf die Einführung eines EU-weiten Deponieverbots. Mülldeponien seien laut Kurth die „Methangasemittenten Nummer Eins“. Außerdem würden auf Deponien wertvolle Rohstoffe verloren gehen. „Wenn Europa es mit der Klimaneutralität ernst meint und nicht die Kraft hat, Mülldeponien zu schließen, dann macht es sich was vor“, so Kurth."
            }
        ]
    },
    {
        "url": "https://science.orf.at/stories/3216349/",
        "baseUrl": "https://science.orf.at/",
        "titleImage": "https://tubestatic.orf.at/mims/2022/49/07/crops/w=640,q=70,r=2/1592311_opener_583107_image_1.jpg?s=88ec7b1c0082eaa0f60716494e96ba106b96c400",
        "date": "1.12.2022, 17.30 Uhr",
        "headline": "Ältestes selbst gebasteltes Spielzeug Europas?",
        "tag": "EULENPLÄTTCHEN",
        "shortNewsTease": "Frühhistorische Kunstwerke werden oft als Darstellungen von Göttern und Göttinnen interpretiert. Spanische Forscher machen nun einen ganz anderen Vorschlag: Sie haben 5.000 Jahre alte Schieferplättchen, auf denen Eulen eingraviert sind, neu untersucht und meinen: Dabei könnte es sich um Europas ältestes Kinderspielzeug handeln – das von den Kindern selbst gebastelt wurde.",
        "news": [
            {
                "title": "Intro",
                "body": "Rund 4.000 dieser Schieferplattenidole aus der Kupfersteinzeit sind in Gräbern auf der iberischen Halbinsel bisher entdeckt worden. Ende des 19. Jahrhunderts, nach den ersten Ausgrabungen, bemerkten Fachleute Ähnlichkeiten mit Steinen aus dem Alten Ägypten. Jahrzehntelang galten sie vor allem als Darstellungen von Gottheiten oder Verstorbenen – und entsprechend als bedeutsam für religiöse Rituale."
            },
            {
                "title": "Ein Blick ins Gesicht",
                "body": "Sie könnten aber auch eine ganz andere Bedeutung haben, schreibt ein Team um den Biologen Juan Negro von der spanischen Forschungseinrichtung CSIC in der Fachzeitschrift „Scientific Reports“. Im Mittelpunkt ihrer Überlegung standen Plättchen, auf denen Eulen abgebildet sind. Bei den Vögeln handle es sich um die – nach den Affen – menschenähnlichsten Tiere, so die Forscher. Mit ihren zwei großen Augen auf dem im Vergleich zum Rest des Körpers großen Kopf haben sie Menschen schon sehr früh zu Kunst animiert – die ältesten Darstellungen sind rund 30.000 Jahre alt. Kulturübergreifend würden Eulen von vorne abgebildet, also quasi ins Gesicht blickend, und zwar im Gegensatz zu anderen Tieren, die meistens seitlich dargestellt werden. Auf den Schieferplättchen von der iberischen Halbinsel wurden bisher ausschließlich Gravierungen von Eulen und von keinen anderen Tieren gefunden. 100 der Schieferplättchen haben Negro und sein Team nun in einem ersten Schritt nach typischen Eulenmerkmalen untersucht, wie etwa Augen, Federkleid etc. Als Vorbild dienten zwei Eulenarten, die bis heute auf der iberischen Insel leben. In einem zweiten Schritt verglichen die Forscher die Schiefereulen aus der Kupfersteinzeit mit Eulenbildern, die Kinder zwischen vier und 13 Jahren heute gezeichnet haben. Dabei fanden sie eine Reihe von Übereinstimmungen und schlossen daraus, dass Kinder über Kulturen und Jahrtausende hinweg Eulen ähnlich wahrnehmen und darstellen.",
                "image": [
                    {
                        "url": "https://tubestatic.orf.at/mims/2022/49/09/crops/w=800,q=70,r=1/1592317_body_583109_image_5.jpg?s=38dec873fcbf727e9f83081682ac7baad2c607d6",
                        "text": "Eulenzeichnungen von sechs- bzw. neunjährigem Kind",
                        "creator": "Juan J. Negro"
                    }
                ]
            },
            {
                "title": "Gefiederte Eulensteine",
                "body": "„Wir schlagen vor, dass die eulenähnlichen Schieferplättchen Überbleibsel von Objekten sind, die sowohl für rituelle Zeremonien als auch zum Spielen verwendet wurden“, schreiben Negro und seine Kollegen. Dafür würden auch die zwei kleinen Löcher oben auf den meisten Steinen sprechen. Ihr Zweck sei nicht, eine Schnur einzufädeln und die Steine damit aufhängen zu können, wie oft gemutmaßt – denn dazu würden Abnützungsspuren fehlen. Vielmehr könnten Kinder Federn durch die Löcher gesteckt haben, um sie den realen Eulen noch ähnlicher zu machen. Viele der Schiefersteine könnten deshalb von Kindern stammen – und nicht unbedingt von frühen Künstlerinnen oder Künstlern. „Harte Beweise“ für ihre These können die Forscher nicht liefern – aber begründete Vermutungen. Etwa dass frühere Studien gezeigt haben, dass die Herstellung eines Eulenplättchens nur – kinderfreundliche – dreieinhalb Stunden dauert. Dass die meisten Plättchen in Gräbern gefunden wurden, könnte für ihren rituellen Charakter sprechen, aber auch dafür, dass Kinder an diesen Riten teilgenommen und den Verstorbenen ihre Spielzeuge vermacht haben. <br><br> Und schließlich ein wissenschaftstheoretisches Argument: Gemäß Ockhams Rasiermesser ist die einfachste Theorie allen anderen vorzuziehen – Eulen, die Gottheiten repräsentieren, sind viel komplizierter als Spielzeug-Eulen. Harte Beweise gebe es für keine der beiden Theorien, so Negro und sein Team. Deshalb bevorzugen sie die Interpretation, wonach die Eulenplättchen „vielleicht einen der ersten flüchtigen Einblicke in das Verhalten von Kindern in der europäischen Frühgeschichte liefern“.",
                "image": [
                    {
                        "url": "https://tubestatic.orf.at/mims/2022/49/16/crops/w=1280,q=70,r=1/1592331_bigpicture_583116_eule-vergleich.jpg?s=209a1c48b0de3ac519f7553a9de36e16bd860106",
                        "text": "Eulen-Schieferplättchen im Vergleich mit einer realen Eule",
                        "creator": "Juan J. Negro"
                    }
                ]
            }
        ]
    },
    {
        "url": "https://sport.orf.at/stories/3104300/",
        "baseUrl": "https://sport.orf.at/",
        "titleImage": "",
        "date": "2.12.2022, 22.34 Uhr",
        "headline": "Straka nach zweitem Tag auf Bahamas Achter",
        "tag": "GOLF",
        "shortNewsTease": "",
        "news": [
            {
                "title": "Intro",
                "body": "Golfprofi Sepp Straka ist am Freitag nach einer starken 69er-Auftakrunde vom geteilten ersten auf den geteilten achten Rang zurückgefallen. Der Österreicher benötigte beim von Tiger Woods organisierten Einladungsturnier Hero World Challenge auf den Bahamas 74 Schläge (zwei über Par). Mit einem Gesamtscore von 143 (eins unter Par) liegt Straka vier Schläge hinter dem norwegischen Spitzenreiter Viktor Hovland. Bei der Hero World Challenge spielt ein elitäres 20er-Teilnehmerfeld ohne Cut über vier Runden.",
                "image": [
                    {
                        "url": "https://assets.orf.at/mims/2022/49/28/crops/w=800,q=70,r=1/1595498_body_584328_ticker_straka_ap.jpg?s=aa8494f8365ea9380f565a0bac59ec673bb6c18d",
                        "text": "",
                        "creator": "AP/Fernando Llano"
                    }
                ]
            }
        ]
    },
    {
        "url": "https://sport.orf.at/stories/3104269/",
        "baseUrl": "https://sport.orf.at/",
        "titleImage": "",
        "date": "2.12.2022, 20.25 Uhr",
        "headline": "Hard kassiert in Ferlach erste HLA-Auswärtsniederlage",
        "tag": "HANDBALL",
        "shortNewsTease": "",
        "news": [
            {
                "title": "Intro",
                "body": "Vizemeister Alpla Hard hat in der ZTE HLA Meisterliga beim heimstarken SC Ferlach die erste Auswärtsniederlage der Saison kassiert. Der Tabellenzweite unterlag den daheim weiter ungeschlagenen Kärntnern am Freitag deutlich 25:29. Dadurch fehlen Hard nach der ersten Rückrunde drei Punkte auf Spitzenreiter Förthof Krems. Der titleverteidiger hatte bereits am Mittwoch bei Bärnbach/Köflach 32:28 gewonnen. <br><br> Insignis Westwien kann am Samstag mit einem Sieg in roomz JAGS Vöslau wieder an den drittplatzierten Fivers WAT Margareten vorbeiziehen, die Holding Graz zum Auftakt der zwölften Runde 34:32 bezwungen haben. Im zweiten Freitag-Match gewann Sparkasse Schwaz sein Heimspiel gegen Linz AG 38:34."
            }
        ]
    },
    {
        "url": "https://sport.orf.at/stories/3104314/",
        "baseUrl": "https://sport.orf.at/",
        "titleImage": "",
        "date": "3.12.2022, 10.47 Uhr",
        "headline": "Moser und Föttinger in Lillehammer in K.-o.-Runde out",
        "tag": "LANGLAUFEN",
        "shortNewsTease": "",
        "news": [
            {
                "title": "Intro",
                "body": "Die Österreicher Benjamin Moser und Michael Föttinger sind am Samstag beim Weltcup in Lillehammer im Skating-Sprint in die K.-o.-Phase der besten 30 aufgestiegen, dort aber gleich in der ersten Runde ausgeschieden. <br><br> Moser kam als 17. der Qualifikation sicher ins Viertelfinale und landete dort in seinem Heat auf dem vierten Rang und wurde als Gesamt-19. gewertet. Der Quali-29. Föttinger war chancenlos, wurde Sechster seines Viertelfinales und belegte Gesamtrang 30. Der Sieg ging an Norwegens Superstar Johannes Hösflot Kläbo, bei den Damen gewann die Schwedin Emma Ribom. <br><br> Im Frauen-Bewerb war Österreich nicht vertreten. Teresa Stadlober und Mika Vermeulen sind erst wieder am Sonntag im 20-km-Massenstart in der klassischen Technik an der Reihe."
            }
        ]
    },
    {
        "url": "https://sport.orf.at/stories/3104331/",
        "baseUrl": "https://sport.orf.at/",
        "titleImage": "",
        "date": "3.12.2022, 15.05 Uhr",
        "headline": "Pele spricht nicht mehr auf Chemotherapie an",
        "tag": "FUSSBALL",
        "shortNewsTease": "",
        "news": [
            {
                "title": "Intro",
                "body": "Die brasilianische Fußballlegende Pele (82) spricht einem Medienbericht zufolge nicht mehr auf die Chemotherapie an. Die Krebsbehandlung im Hospital Albert Einstein in Sao Paulo sei ausgesetzt worden, Pele erhalte nur noch palliative Pflege, berichtete die brasilianische Zeitung „Folha de S. Paulo“ am Samstag. Er erhalte beispielsweise Medikamente gegen die Schmerzen und die Kurzatmigkeit. <br><br> Die Palliativmedizin umfasst die Behandlung von Menschen mit fortgeschrittener Erkrankung und begrenzter Lebenserwartung. Pele war am Dienstag ins Krankenhaus gebracht worden. Seine Tochter Kely do Nascimiento teilte mit, es werde lediglich die Medikation ihres Vaters neu eingestellt. Aus dem Krankenhaus hieß es, Pele habe die volle Kontrolle über seine Vitalfunktionen und sei in einem stabilen klinischen Zustand. <br><br> Der Sportsender ESPN Brasil hingegen berichtete, Pele habe Schwellungen am gesamten Körper. Am Freitag wurde eine Atemwegsinfektion bei Pele diagnostiziert, die mit Antibiotika behandelt wurde."
            },
            {
                "title": "Sorgen um Peles Gesundheitszustand",
                "body": "Im September vergangenen Jahres war Pele ein Tumor am Dickdarm entfernt worden, den Ärzte bei einer Routineuntersuchung entdeckt hatten. Nach der Operation wurde Pele zunächst auf der Intensivstation behandelt. Rund einen Monat musste er nach dem Eingriff insgesamt im Krankenhaus bleiben. Danach war Pele immer wieder zur Chemotherapie im Krankenhaus. <br><br> Peles Gesundheitszustand gab in den vergangenen Jahren wiederholt Anlass zur Sorge. Er unterzog sich mehreren Operationen an der Hüfte. Zudem hatte er Probleme an der Wirbelsäule und am Knie. Vor zwei Jahren wurde ihm nach einer Harnwegsinfektion ein Nierenstein entfernt. Pele bestritt 92 Länderspiele und gewann mit Brasiliens Nationalmannschaft drei WM-title (1958, 1962, 1970)."
            }
        ]
    },
    {
        "url": "https://steiermark.orf.at/stories/3184879/",
        "baseUrl": "https://oesterreich.orf.at/",
        "titleImage": "https://oekastatic.orf.at/mims/2022/39/93/crops/w=640,q=70,r=2/1503017_opener_545993_downloadmedium_8.jpg?s=0b8e808706b31733b94ee57b02f6be955aee866f",
        "date": "3.12.2022, 15.10 Uhr",
        "headline": "Bedingtes „Heizschwammerlverbot“ in Graz",
        "tag": "POLITIK",
        "shortNewsTease": "Das Inkrafttreten des Verbots von Outdoor-Heizgeräten in Graz ab 2023 ist an zwei Bedingungen gekoppelt. Zum einen braucht es die Aktivierung der Frühwarnstufe des Bundes, zum anderen die Alarmstufe für Energiesparmaßnahmen der Stadt.",
        "news": [
            {
                "title": "Intro",
                "body": "Die Stadt Graz hat das bereits im September angekündigte, bedingte Verbot für sogenannte „Heizschwammerl“ und andere Outdoor-Heizgeräte beschlossen. <br><br> In der Stadtsenatssitzung am Freitag stimmte nur Stadträtin Claudia Schönbacher vom „(Korruptions-)Freien Gemeinderatsclub“ gegen die neue Regelung. Kritik kam auch von der FPÖ, die nicht im Stadtsenat vertreten ist."
            },
            {
                "title": "Inkrafttreten „nicht absehbar“",
                "body": "Die Regelung sieht vor, dass ab kommendem Jahr entsprechende Geräte im öffentlichen Raum nicht mehr in Betrieb genommen werden dürfen, wenn die sogenannte Energie-Frühwarnstufe des Bundes in Kraft ist und zusätzlich in Graz die Alarmstufe für Energiesparmaßnahmen gilt. Die Sprecherin der zuständigen Vizebürgermeisterin Judith Schwentner (Grüne), versicherte, dass somit das Wirksamwerden des Verbots derzeit nicht absehbar ist. <br><br> Auf Bundesebene wurde Ende September der Energiekostenzuschuss für Unternehmen unter anderem an das Ausschalten von „Heizschwammerl“ in Gastgärten und Geschäftsbeleuchtungen geknüpft. Ein bedingtes, direktes Verbot gibt es auf Bundesebene jedoch nicht, entsprechende Überlegungen sorgten für massive Kritik aus der Gastro – mehr dazu in Heizstrahler-Debatte erzürnt Gastro (16.9.2022)."
            }
        ]
    },
    {
        "url": "https://steiermark.orf.at/stories/3184226/",
        "baseUrl": "https://oesterreich.orf.at/",
        "titleImage": "https://oekastatic.orf.at/mims/2019/40/10/crops/w=640,q=70,r=2/317955_opener_99910_apacyber-kriminalitaet__-_apa-bilderdienst_-_08.20_-_abd0019.jpg?s=503bba36071b5a64ad573d4cc1d396d3d55f25b3",
        "date": "3.12.2022, 14.31 Uhr",
        "headline": "Erpressungen mit Daten aus dem Internet nehmen zu",
        "tag": "TECHNIK & IT",
        "shortNewsTease": "Im Mittelpunkt einer aktuellen Vortragsreihe des Joanneum Research zum Thema Cyber-Security stehen unter anderem die zunehmenden Erpressungsversuche durch Kriminelle über im Internet abgegriffene Daten – gerade im Privatbereich nehmen diese stark zu.",
        "news": [
            {
                "title": "Intro",
                "body": "Private Daten landen bei einem Kriminellen – entweder weil ein Computersystem gehackt wurde oder weil man sie Betrügern in falschem Vertrauen geschickt hat. <br><br> Immer öfter folgt darauf ein Erpressungsversuch, so Klaus Mits, Leiter des Cybercrime-Competence-Centers im Bundeskriminalamt: „Es war niemals so leicht, erpresst oder betrogen zu werden wie in der heutigen Zeit. Alleine im Jahr 2021 haben wir festgestellt, dass es 721 Erpressungsfälle wegen der Veröffentlichung von intimen Fotos und Videos gegeben hat – im Gegensatz zum Jahr 2022, wo wir bis 1. November schon über 2.000 Anzeigen entgegen genommen haben.“"
            },
            {
                "title": "„Haupteintrittstor meist der Faktor Mensch“",
                "body": "Mits rät daher bei jeder Kontaktaufnahme über soziale Medien oder Email skeptisch zu sein. Das gilt auch für Mitarbeiter von Firmen, denn immer noch ist das häufigste Werkzeug für Hackerangriffe ein geöffneter Anhang in einem Email. „Tatsächlich – so einfach und banal es klingt – ist immer wieder das Haupteintrittstor in ein Unternehmen – egal, ob Industrie oder normales Unternehmen – der Faktor Mensch“, so Markus Seme, Geschäftsführer der Cybersecurity-Firma Bearingpoint."
            },
            {
                "title": "Zunehmend auch Industrie Angriffsziel",
                "body": "Hacker erobern über Angriffssoftware in Emails Daten und drohen dann mit der Veröffentlichung. Laut Seme werden in der Folge immer öfter Unternehmen aus dem Industriebereich Ziel solcher Angriffe, „weil dort eben einfach sehr viel zu holen ist für Cyberangreifer“. <br><br> Für die Polizei ist es dann oft eine schwierige Herausforderung, aus Unmengen von Daten Hinweise auf den Angriff herauszufiltern, so Klaus Mits vom Bundeskriminalamt, „diese strukturiert, analysiert auszuwerten und letztendlich dann einen Straftäter zur Verantwortung ziehen zu können. Daher sind wir sehr froh über die Kooperationen mit der Wissenschaft und Forschung und ganz besonders auch mit dem Joanneum-Research-Center in Graz.“"
            }
        ]
    },
    {
        "url": "https://ooe.orf.at/stories/3184884/",
        "baseUrl": "https://oesterreich.orf.at/",
        "titleImage": "https://oekastatic.orf.at/mims/2020/40/09/crops/w=640,q=70,r=2/704555_opener_243709_uni1.jpg?s=e3aec3fcd3baf0fd1ec21181b0c0a0f13620e0d1",
        "date": "3.12.2022, 14.18 Uhr",
        "headline": "Rektor der Kepler Uni neu ausgeschrieben",
        "tag": "WISSENSCHAFT",
        "shortNewsTease": "An der Johannes Kepler Universität (JKU) Linz wurde die Stelle des Rektors neu ausgeschrieben. Bewerbungen sind bis 12. Jänner 2023 möglich, hieß es im Amtsblatt der „Wiener Zeitung“ (Samstag-Ausgabe).",
        "news": [
            {
                "title": "Intro",
                "body": "Der derzeitige Rektor Meinhard Lukas hat Ende Oktober bekannt gegeben, dass er sich als Gründungspräsident der neuen TU Linz, des „Institute of Digital Sciences Austria“ (IDSA), beworben hat und nicht für eine dritte Periode als Rektor der JKU. <br><br> Die Funktion des Rektors ist für die Funktionsperiode vom 1. Oktober 2023 bis 30. September 2027 zu besetzen. Die Funktionsperiode beträgt vier Jahre, eine zweimalige Wiederbestellung ist zulässig. Als große Herausforderungen der nächsten Jahre ist in der Ausschreibung „die Positionierung der JKU im Zusammenhang mit der Gründung des IDSA“ angeführt."
            },
            {
                "title": "Rund 23.000 Studierende an der JKU",
                "body": "Die JKU ist die größte wissenschaftliche Institution Oberösterreichs mit rund 3.000 Mitarbeitern. Sie besteht aus vier Fakultäten und sechs Schools, in über 70 Studienrichtungen werden rund 23.000 Studierende betreut."
            }
        ]
    },
    {
        "url": "https://tirol.orf.at/stories/3184882/",
        "baseUrl": "https://oesterreich.orf.at/",
        "titleImage": "https://oekastatic.orf.at/mims/2022/49/87/crops/w=640,q=70,r=2/1595662_opener_584387_brand-telfs-091310.jpg?s=aaa539b85905ce49e13de7940c36261dc01742e2",
        "date": "3.12.2022, 14.57 Uhr",
        "headline": "Wohnungsbrand in Telfs wegen Zigarette",
        "tag": "CHRONIK",
        "shortNewsTease": "In Tirol ist am Samstagvormittag zu einem Brand in einer Wohnung in Telfs gekommen. Die 74-jährige Bewohnerin hatte offenbar eine Zigarette im Müll entsorgt, worauf es zu einem Feuer kam. Zwei Personen mussten ins Krankenhaus gebracht werden.",
        "news": [
            {
                "title": "Intro",
                "body": "Ein 71-jähriger Nachbar hatte in dem Mehrparteienhaus um kurz nach 9.00 Uhr Alarm geschlagen und die Rettungskette in Gang gesetzt. Ein anderer Nachbar, 46 Jahre alt, begann mit den Löscharbeiten noch bevor die Feuerwehr Telfs eintraf. Doch der große Schaden, den das Feuer und der dichte Rauch anrichteten, konnte nicht verhindert werden.",
                "image": [
                    {
                        "url": "https://oekastatic.orf.at/geolocator/point/68629/region.svg",
                        "text": "",
                        "creator": ""
                    },
                    {
                        "url": "https://oekastatic.orf.at/mims/2022/49/92/crops/w=1280,q=70,r=1/1595650_bigpicture_584392_brand-telfs-15165.jpg?s=384dc8c65c955981f159a2bdafddbff1e8e15322",
                        "text": "",
                        "creator": ""
                    },
                    {
                        "url": "https://oekastatic.orf.at/mims/2022/49/91/crops/w=1280,q=70,r=1/1595655_bigpicture_584391_brand-telfs-091330.jpg?s=073071601bee3f3614c24bdbb86b18bccd2631b4",
                        "text": "",
                        "creator": ""
                    },
                    {
                        "url": "https://oekastatic.orf.at/mims/2022/49/90/crops/w=1280,q=70,r=1/1595657_bigpicture_584390_brand-telfs-091252.jpg?s=1fb151e6c49c128fb9c7cbb346b18520d3cba157",
                        "text": "",
                        "creator": ""
                    },
                    {
                        "url": "https://oekastatic.orf.at/mims/2022/49/87/crops/w=1280,q=70,r=1/1595661_bigpicture_584387_brand-telfs-091310.jpg?s=61cceb065ca05a11044a5efdec3252f82d2d5141",
                        "text": "",
                        "creator": ""
                    },
                    {
                        "url": "https://oekastatic.orf.at/mims/2022/49/94/crops/w=1280,q=70,r=1/1595653_bigpicture_584394_brand-telfs-091308.jpg?s=32daf54cba19d59cd0a71a58b500f9fa58276ce7",
                        "text": "",
                        "creator": ""
                    },
                    {
                        "url": "https://oekastatic.orf.at/mims/2022/49/93/crops/w=1280,q=70,r=1/1595664_bigpicture_584393_brand-telfs-15178.jpg?s=1d4d5bbfc031bf1e7dde4d557f1ed9d7f8c99bfa",
                        "text": "",
                        "creator": ""
                    }
                ]
            },
            {
                "title": "Noch unklar, ob Wohnung bewohnbar ist",
                "body": "Die 74-jährige Wohnungsbesitzerin dürfte eine brennende Zigarette in einem Mülleimer, der in der Wohnung stand entsorgt haben. Dadurch dürfte ein Feuer entstanden sein, so die Polizei. Die Frau musste mit Verdacht auf Rauchgasvergiftung in die Innsbrucker Klinik gebracht werden. Der Nachbar, der zu löschen versuchte, musste ebenfalls mit Verdacht auf Rauchgasvergiftung in das Krankenhaus, allerdings nach Hall gebracht werden. Über den Gesundheitszustand der beiden Personen ist derzeit nichts bekannt. <br><br> Im Einsatz standen die Feuerwehr Telfs mit fünf Fahrzeugwagen und 30 Einsatzkräften. Außerdem war die Rettung mit sieben Einsatzkräften und mehreren Fahrzeugen vor Ort sowie die Polizei"
            }
        ]
    }
]